{
  "quotes": [
    "(◣_◢)",
    "(◣_◢) 𝕚 𝕕𝕠𝕟𝕥 𝕔𝕒𝕣𝕖 𝕗𝕠𝕣 𝕤𝕞𝕠𝕜𝕖, 𝕚 𝕒𝕞 𝕟𝕠𝕥 𝕞𝕒𝕚𝕟. (◣_◢)",
    "(◣_◢) 𝕐𝕠𝕦 𝕒𝕨𝕒𝕝𝕝 𝕗𝕚𝕣𝕤𝕥? 𝕆𝕜 𝕝𝕖𝕥𝕤 𝕗𝕦𝕟 🙂 (◣_◢)",
    "𝕨𝕙𝕒𝕥 𝕕𝕠 𝕪𝕠𝕦 𝕥𝕙𝕚𝕟𝕜? 𝕪𝕠𝕦 𝕒𝕣𝕖 𝕒 𝕝𝕖𝕘𝕖𝕟𝕕𝕒𝕣𝕪? 𝕪𝕠𝕦 𝕥𝕙𝕚𝕟𝕜𝕚𝕟𝕘 𝕨𝕣𝕠𝕟𝕘 ♕",
    "(◣︵◢)",
    "(◣_◢)𝐖𝐄𝐋𝐂𝐎𝐌𝐄 𝐓𝐎 𝐒𝐊𝐄𝐄𝐓 𝐒𝐇𝐎𝐖(◣_◢)",
    "♛Ａｌｌ　Ｆａｍｉｌｙ　ｉｎ　ｎｏｖｏ♛",
    "𝐘𝐨𝐮 𝐭𝐡𝐨𝐮𝐠𝐡𝐭 𝐲𝐨𝐮 𝐰𝐞𝐫𝐞 𝐠𝐫𝐞𝐚𝐭𝐧𝐞𝐬𝐬? 𝐆𝐢𝐯𝐞 𝐫𝐞𝐭𝐡𝐨𝐮𝐠𝐡𝐭.♕",
    "𝕚𝕟 𝟝𝕧𝟝 𝕚𝕞 𝕒𝕝𝕨𝕒𝕪𝕤 𝕤𝕡𝕖𝕒𝕜 𝕗𝕠𝕣 𝕥𝕖𝕒𝕞, 𝔻𝕆ℕ𝕋 𝕘𝕠𝕚𝕟𝕘 𝕗𝕠𝕣 𝕙𝕖𝕒𝕕𝕤, 𝔹𝕆𝔻𝕐𝔸𝕀𝕄𝕊, 𝕓𝕦𝕥 𝕕𝕠𝕘𝕤 𝕟𝕖𝕧𝕖𝕣 𝕨𝕒𝕟𝕥 𝕝𝕚𝕤𝕥𝕖𝕟 (◣︵◢)",
    "𝐭𝐡𝐢𝐬 𝐝𝐨𝐠 𝐭𝐡𝐢𝐧𝐤 𝐡𝐞 𝐜𝐚𝐧 𝐛𝐞 𝐛𝐞𝐬𝐭 𝐩𝐥𝐚𝐲𝐞𝐫 𝐛𝐮𝐭 𝐭𝐡𝐞𝐫𝐞 𝐦𝐞",
    "𝕎𝕖 𝕒𝕣𝕖 𝕒𝕝𝕨𝕒𝕪𝕤 𝕠𝕟𝕖𝕥𝕒𝕡 𝕔𝕣𝕒𝕔𝕜 𝕓𝕠𝕥𝕤 𝕟𝕖𝕧𝕖𝕣 𝕨𝕒𝕟𝕥 𝕥𝕙𝕖 𝕝𝕚𝕤𝕥𝕖𝕟𝕤",
    "ʏᴏᴜʀ ɪQ = ? ᴇʀʀᴏʀ ᴇxᴘᴇᴄᴛᴇᴅ ᴠᴀʟᴜᴇ ɪɴᴛ",
    "𝐝𝐨𝐠 𝐭𝐡𝐨𝐮𝐠𝐡𝐭 𝐰𝐚𝐬 𝐤𝐢𝐧𝐠 ♕? 𝐧𝐨",
	"♛𝕒𝕨𝕒𝕝𝕝 𝕥𝕠 𝕝𝕠𝕤𝕖 𝕧𝕤 𝕚𝕟𝕚𝕦𝕣𝕚𝕒♛",
	"𝕥𝕙𝕖 𝕨𝕚𝕟𝕟𝕖𝕣? 𝕨𝕖𝕝𝕝 .. 𝕨𝕖 𝕨𝕚𝕝𝕝 𝕤𝕖𝕖♕",
	"𝕨𝕖𝕝𝕔𝕠𝕞𝕖 𝕥𝕠 𝕥𝕙𝕖 𝕡𝕒𝕣𝕥𝕪 , 𝕚𝕗 𝕪𝕠𝕦 𝕨𝕠𝕦𝕝𝕕 𝕝𝕚𝕜𝕖 𝕥𝕠 𝕤𝕥𝕒𝕪. 𝕨𝕖𝕝𝕝, 𝕤𝕙𝕠𝕨 𝕦𝕤 𝕨𝕙𝕒𝕥 𝕪𝕠𝕦 𝕘𝕠𝕥 ♕",
	"♛𝕕𝕠𝕟𝕥 𝕥𝕖𝕤𝕥 𝕞𝕖 . pls",
	"♛𝕛𝕦𝕤𝕥𝕚𝕔𝕖 𝕤𝕖𝕣𝕧𝕖𝕕♛",
	"𝐄𝐈𝐓𝐇𝐄𝐑 𝐈 𝐖𝐀𝐋𝐊 𝐋𝐈𝐊𝐄 𝐀 𝐊𝐈𝐍𝐆 𝐎𝐑 𝐈 𝐃𝐎𝐍𝐓 𝐆𝐈𝐕𝐄 𝐀 𝐅𝐔𝐂𝐊 𝐖𝐇𝐎 𝐓𝐇𝐄 𝐊𝐈𝐍𝐆 𝐈𝐒, ʙʏᴇ ғᴜᴄᴋ ғᴀᴄᴇ ♕",
	"♛𝕤𝕒𝕝𝕒𝕞𝕚 𝕚𝕟 𝕔𝕦𝕞, 𝕞𝕒𝕜𝕖 𝕞𝕖 𝕔𝕦𝕞 𝕚𝕟 𝕤𝕒𝕝𝕒𝕞𝕚♛",
	"𝕙𝕠𝕨 𝕥𝕙𝕖 𝕗𝕦𝕔𝕜 𝕕𝕠 𝕚 𝕔𝕠𝕟𝕗𝕚𝕘 𝕥𝕙𝕚𝕤 𝕤𝕙𝕚𝕥 (◣︵◢)",
	"LIFEEEEHAAAACK BITCH!!! (◣_◢)",
	"𝓟𝓪𝓼𝓽𝓮 𝓸𝓻 𝓰𝓮𝓽 𝓟𝓪𝓼𝓽𝓮𝓭 . . .",
	"𝕞𝕪 𝕙𝕧𝕙 𝕥𝕖𝕒𝕞 𝕚𝕥𝕤 𝕣𝕖𝕒𝕕𝕪. 𝕘𝕠 𝟙𝕩𝟙 𝟚𝕩𝟚 𝟛𝕩𝟛 𝟜𝕩𝟜 𝟝𝕩𝟝",
	"ɢᴏᴅ ʏᴏᴜ ᴀʀᴇ ᴛʜᴇ ɢᴏᴅ, ᴛʜᴇɴ ɪ'ᴍ ɪʀʀᴇʟɪɢɪᴏᴜs",
	"this game? its was good in the ♛𝕄𝕒𝕘𝕚𝕒𝕔𝕒𝕝 dayz of 202020. no 𝔾ℝ𝕀𝔼𝔽𝕀ℕ𝔾 ℂ𝕆𝕆𝕃𝔻𝕆𝕎ℕ𝕊♛ when you arent even ♛𝔾ℝ𝕀𝔼𝔽𝕀ℕ𝔾♛ ... no 𝓐𝓾𝓽𝓸-𝓦𝓪𝓵𝓵𝓮𝓻𝓼, no Ｓｅｒｖｅｒ Ｃｒａｓｈｉｎｇｓ （５９：４１）... just good, old fashioned 𝙎𝙀𝙈𝙄 𝙍𝘼𝙂𝙀 (◣_◢). NO 𝓐𝓾𝓽𝓸-𝓦𝓪𝓵𝓵. ONLY 𝚕𝚘𝚕𝚣.𝚐𝚞𝚛𝚞 CRAX... 𝓻𝓮𝓭𝓾𝓬𝓮𝓭 𝓧𝓟 on main in 1h... 😛\nbeing 2 【S】【T】【R】【O】【N】【G】4 CLEANZ, 2 (っ◔◡◔)っ ♥ LEGIT ♥ 4 OW.\n\nbring back the 【﻿ＯＧ　ＤＡＹＺ　ＯＦ　２０２０．．．】\n\nwhere skeetless NNs 𝙼𝙴𝙴𝚃 𝚃𝙷𝙴𝚁𝙴 𝙼𝙰𝙺𝙴𝚁\n\nin the good old days...... ♛",
	"𝙇𝙐𝘼 𝘼𝙍𝙀 𝙐𝙋𝘿𝘼𝙏𝙀   𝙖𝙡𝙡  𝙪𝙥𝙙𝙖𝙩𝙚   𝙞𝙩𝙨  𝙫𝙚𝙧𝙮 𝙘𝙪𝙧𝙞𝙤𝙪𝙨",
	"𝕕𝕠 𝕟𝕠𝕥 𝕥𝕣𝕠𝕝𝕝 𝕞𝕖 𝕤𝕔𝕣𝕒𝕡, 𝕚 𝕒𝕞 𝕣𝕒𝕕𝕒𝕣 𝕜𝕠𝕟𝕗𝕚𝕘 :)",
	"𝕛𝕦𝕤𝕥 𝕜𝕟𝕠𝕨 𝕒𝕟𝕪𝕥𝕙𝕚𝕟𝕘 𝕔𝕒𝕟 𝕙𝕒𝕡𝕡𝕖𝕟 ♛",
	"𝕕𝕣𝕚𝕝𝕝 𝕠𝕟,  𝕚𝕗 𝕚𝕞 𝕝𝕠𝕤𝕖 𝕥𝕙𝕖 𝕘𝕒𝕞𝕖, 𝕨𝕖𝕝𝕝, 𝕠𝕗𝕔𝕠𝕦𝕣𝕤𝕖 𝕚 w𝕚𝕝𝕝 𝕝𝕠𝕤𝕖 𝕞𝕪 𝕥𝕖𝕞𝕡𝕒𝕣𝕖𝕥𝕦𝕣𝕖. ♕",
	"𝕠𝕟𝕖 𝕕𝕒𝕪, 𝕪𝕠𝕦 𝕨𝕚𝕝𝕝 𝕓𝕖 𝕗𝕠𝕣𝕘𝕠𝕥. 𝕓𝕦𝕥 𝕟𝕠𝕥 𝕞𝕖. 𝕞𝕪 𝕤𝕖𝕞𝕚𝕣𝕒𝕘𝕖 𝕔𝕒𝕡𝕒𝕓𝕚𝕝𝕚𝕥𝕪 𝕨𝕚𝕝𝕝 𝕘𝕠 𝕕𝕠𝕨𝕟 𝕚𝕟 𝕥𝕙𝕖 𝕙𝕚𝕤𝕥𝕠𝕣𝕪 𝕓𝕠𝕠𝕜𝕤 𝕗𝕠𝕣 𝕪𝕠𝕦𝕟𝕘 𝕥𝕠 𝕝𝕖𝕒𝕣𝕟 ♛",
	"𝕚𝕗 𝕪𝕠𝕦 𝕤𝕥𝕒𝕪𝕖𝕕 𝕝𝕖𝕒𝕟𝕚𝕟𝕘, 𝕪𝕠𝕦 𝕔𝕒𝕟 𝕟𝕖𝕧𝕖𝕣𝕝𝕠𝕤𝕖…",
	"𝕕𝕠𝕟𝕥 𝕓𝕖 𝕞𝕒𝕕 𝕪𝕠𝕦 𝕝𝕠𝕤𝕥, 𝕓𝕖 𝕞𝕒𝕕 𝕪𝕠𝕦 𝕞𝕚𝕤𝕤𝕖𝕕 𝕪𝕠𝕦𝕣 𝕔𝕙𝕒𝕟𝕔𝕖 𝕥𝕠 𝕚𝕞𝕡𝕣𝕖𝕤𝕤 𝕥𝕙𝕖 𝕜𝕚𝕟𝕘 ♛",
	"𝕟𝕖𝕧𝕖𝕣𝕝𝕠𝕤𝕖 𝕗𝕠𝕔𝕦𝕤, 𝕥𝕙𝕒𝕥𝕤 𝕚𝕤 𝕨𝕙𝕖𝕟 𝕒 𝕝𝕖𝕘𝕖𝕟𝕕 𝕤𝕥𝕣𝕚𝕜𝕖𝕤 ♛",
	"𝕚𝕗 𝕪𝕠𝕦 𝕨𝕖𝕣𝕖 𝕓𝕒𝕔𝕜 𝕚𝕟 𝕞𝕪 𝕕𝕒𝕪 𝕠𝕗 𝟚𝟘𝟚𝟙, 𝕪𝕠𝕦 𝕨𝕠𝕦𝕝𝕕𝕟𝕥 𝕟𝕠𝕥 𝕠𝕗 𝕤𝕦𝕣𝕧𝕚𝕧𝕖𝕗 𝕥𝕙𝕖 𝕠𝕟𝕤𝕝𝕒𝕦𝕘𝕙𝕥…",
	"𝕚 𝕘𝕠 𝕥𝕠 𝕨𝕠𝕣𝕜, 𝕞𝕒𝕜𝕖 𝕞𝕪 𝕓𝕒𝕟𝕕𝕤, 𝕥𝕙𝕖𝕟 𝕚 𝕔𝕠𝕞𝕖 𝕙𝕠𝕞𝕖 𝕒𝕟𝕕 𝕤𝕖𝕥 𝕥𝕙𝕖𝕤𝕖 ℕℕ𝕤 𝕤𝕥𝕣𝕒𝕚𝕘𝕙𝕥.",
	"𝕡𝕦𝕥𝕚𝕟 𝕙𝕚𝕣𝕖 𝕞𝕖 𝕗𝕠𝕣 𝕨𝕒𝕣, 𝕨𝕙𝕖𝕟 𝕟𝕒𝕥𝕠 𝕤𝕖𝕖𝕤 𝕞𝕪 𝕔𝕗𝕘, 𝕥𝕙𝕖𝕪 𝕒𝕣𝕖 𝕣𝕢𝕚𝕟𝕘.",
	"𝕦𝕜𝕣𝕒𝕚𝕟𝕖 𝕔𝕒𝕟 𝕡𝕦𝕥 𝕦𝕡 𝕒 𝕗𝕚𝕘𝕙𝕥, 𝕓𝕦𝕥 𝕚𝕟 𝕥𝕙𝕖 𝕖𝕟𝕕, 𝕚𝕥𝕤 𝕔𝕪𝕒 @ 𝕤𝕡𝕠𝕥𝕝𝕚𝕘𝕙𝕥 ℕℕ𝕤",
	"𝕚 𝕨𝕚𝕝𝕝 𝕣𝕖𝕥𝕦𝕣𝕟 𝕗𝕣𝕠𝕞 𝕞𝕪 𝕤𝕝𝕦𝕞𝕓𝕖𝕣 𝕨𝕙𝕖𝕟 𝕥𝕙𝕖 ℕℕ𝕤 𝕘𝕣𝕠𝕨 𝕣𝕖𝕤𝕥𝕝𝕖𝕤𝕤.",
	"𝕨𝕙𝕖𝕟 𝕞𝕖 𝕒𝕟𝕕 𝕞𝕪 𝕤𝕥𝕒𝕔𝕜 𝕙𝕚𝕥 𝕥𝕙𝕖 𝕤𝕖𝕞𝕚𝕣𝕒𝕘𝕖 𝕤𝕥𝕣𝕖𝕖𝕥𝕤, 𝕨𝕖𝕝𝕝, 𝕚𝕥 𝕨𝕒𝕤 𝕒 𝕘𝕒𝕟𝕘𝕓𝕒𝕟𝕘…",
	"𝕨𝕙𝕖𝕟 𝕦𝕜𝕣𝕒𝕚𝕟𝕖 𝕤𝕥𝕣𝕚𝕜𝕖 𝕓𝕒𝕔𝕜 𝕚𝕥𝕤 𝕙𝕧𝕙",
	"𝔏𝔢𝔱 𝔪𝔶 𝔢𝔫𝔢𝔪𝔦𝔢𝔰 𝔟𝔢 𝔰𝔱𝔯𝔬𝔫𝔤 𝔞𝔫𝔡 𝔟𝔯𝔞𝔳𝔢 𝔰𝔬 ℑ 𝔡𝔬 𝔫𝔬𝔱 𝔣𝔢𝔢𝔩 𝔯𝔢𝔪𝔬𝔯𝔰𝔢 𝔱𝔬 𝔡𝔢𝔣𝔢𝔞𝔱 𝔱𝔥𝔢𝔪...",
	"𝕪𝕠𝕦 𝕔𝕒𝕟 𝕟𝕖𝕧𝕖𝕣𝕝𝕠𝕤𝕖 𝕚𝕗 𝕪𝕠𝕦 𝕕𝕠𝕟𝕥 𝕥𝕒𝕜𝕖 𝕚𝕥 𝕥𝕠𝕠 𝕤𝕖𝕣𝕚𝕠𝕦𝕤 <𝟛",
	"♛ 𝕝𝕚𝕥𝕥𝕖𝕝 𝕔𝕝𝕠𝕨𝕟    ♛",
	"𝕨𝕖𝕝𝕔𝕠𝕞𝕖 𝕥𝕠 𝕝𝕠𝕤𝕤𝕖 ♛",
	"𝕊𝕀ℕ𝕃𝕐𝕏𝔼 𝔸𝔹𝕌𝕊𝔼ℝ ♛",
	"𝕐𝕠𝕦 𝕔𝕠𝕞𝕚𝕟𝕘 𝕥𝕠 𝕜𝕚𝕟𝕘𝕤 𝕔𝕒𝕤𝕥𝕝𝕖 𝕒𝕤𝕜𝕚𝕟𝕘 𝕗𝕠𝕣 𝕔𝕠𝕟𝕗𝕚𝕘𝕤 𝕒𝕟𝕕 𝕢𝕓𝕝𝕠𝕔𝕜, 𝕤𝕒𝕪𝕚𝕟𝕘 𝕟𝕠𝕧𝕠𝕝𝕚𝕟𝕖 𝕒𝕚𝕟'𝕥 𝕥𝕙𝕚𝕤 𝕒𝕚𝕟'𝕥 𝕥𝕙𝕒𝕥......𝕥𝕙𝕖𝕪 𝕒𝕝𝕨𝕒𝕪𝕤 𝕤𝕒𝕪𝕚𝕟𝕘 𝕚𝕟 𝕓𝕒𝕣𝕓𝕖𝕣𝕤𝕙𝕠𝕡.",
	"𝔹𝕦𝕥 𝕟𝕠𝕨 𝕪𝕠𝕦 𝕞𝕒𝕜𝕖 𝕞𝕖 𝕔𝕠𝕟𝕗𝕚𝕘 𝕒𝕟𝕕 𝕚 𝕞𝕒𝕪𝕓𝕖 𝕘𝕚𝕧𝕖?",
	"𝕔𝕒𝕝𝕝 𝕞𝕖 𝕧𝕝𝕒𝕕𝕞𝕚𝕣 𝕥𝕙𝕖 𝕨𝕒𝕪 𝕚𝕞 𝕡𝕦𝕥𝕚𝕟 𝕒𝕝𝕝 𝕥𝕙𝕚𝕤 𝕞𝕠𝕟𝕖𝕪 𝕚𝕟 𝕞𝕪 𝕡𝕠𝕔𝕜𝕖𝕥𝕤 ♛",
	"𝕚𝕗 𝕚𝕥'𝕤 𝕗𝕚𝕘𝕙𝕥 𝕧𝕤 𝕟𝕟𝕤 ,𝕨𝕖𝕝𝕝, 𝕨𝕖 𝕜𝕟𝕠𝕨 𝕥𝕙𝕖 𝕠𝕦𝕥 𝕔𝕦𝕞 ♕",
	"𝕐𝕆𝕌ℝ 𝕋ℝ𝔸𝕊ℍ ℙ𝔸𝕊𝕋𝔸 𝕀𝕊 𝔾𝔼𝕋𝕋𝕀ℕ𝔾 ℙ 𝔹𝕐 𝕆ℕ𝔼𝕋𝔸ℙ ℂℝ𝔸ℂ𝕂 ♛",
	"𝕙𝕖𝕪 𝕓𝕣𝕠, 𝕪𝕠𝕦 𝕚𝕟 𝕔𝕠𝕞𝕞？ ♛",
	"𝕋𝕙𝕖 𝕗𝕦𝕔𝕜 𝕚𝕤 𝕥𝕙𝕒𝕥 𝕥𝕠𝕠𝕝? (◣︵◢)",
	"𝕥𝕗 𝕚𝕤 𝕥𝕙𝕒𝕥 𝕞𝕠𝕕?",
	"𝔸𝕊𝕄ℝ ℙ𝕆ℝℕ 𝕊𝔼𝕏,𝕟𝕦𝕕𝕖 𝕐𝕆𝔾𝔸 ℕ𝔸𝕂𝔼𝔻 ℕ𝔼𝕎𝕊.ℍ𝔸ℝ𝔻 𝕊𝔼𝕏 𝕧𝕚𝕕𝕖𝕠 𝕡𝕠𝕣𝕟𝕠 𝕏𝕏𝕏.𝔽𝕀𝕃𝕄 𝕒𝕟𝕕 𝕥𝕨𝕖𝕣𝕜 𝕞𝕠𝕧𝕚𝕖 ℍ𝕆𝕋 𝕕𝕖𝕤𝕚 𝕓𝕙𝕒𝕓𝕙𝕚 XXX",
	"𝕘𝕘 𝕡𝕡𝕝... 𝕝𝕖𝕥𝕤 𝕣𝕠𝕔𝕜 ♛",
	"𝕘𝕠𝕕 𝕞𝕒𝕪 𝕗𝕠𝕣𝕘𝕚𝕧𝕖 𝕪𝕠𝕦 𝕓𝕦𝕥 𝕘𝕒𝕞𝕖𝕤𝕖𝕟𝕤𝕖 𝕣𝕖𝕤𝕠𝕝𝕧𝕖𝕣 𝕨𝕠𝕟'𝕥 (◣_◢)",
	"𝔹𝕦𝕥 𝕟𝕠𝕨 𝕪𝕠𝕦 𝕞𝕒𝕜𝕖 𝕞𝕖 𝕔𝕠𝕟𝕗𝕚𝕘 𝕒𝕟𝕕 𝕚 𝕞𝕒𝕪𝕓𝕖 𝕘𝕚𝕧𝕖?",
	"𝕞𝕠𝕟𝕔𝕜𝕖𝕪 𝕤𝕖𝕖, 𝕞𝕠𝕟𝕔𝕜𝕖𝕪 𝕕𝕠, 𝕚𝕞 𝕒 𝕘𝕠𝕣𝕚𝕝𝕒",
	"𝕣𝕠𝕒𝕕𝕞𝕖𝕟 𝕣𝕖𝕦𝕚𝕟𝕥𝕖𝕕 𝟚𝟘𝟚𝟜",
	"𝕐𝕠𝕦 𝕞𝕠𝕧𝕚𝕟𝕘𝕤 𝕨𝕚𝕥𝕙 𝕜𝕚𝕟𝕘 𝕚 𝕞𝕠𝕧𝕚𝕟𝕘𝕤 𝕨𝕚𝕥𝕙 𝕨𝕙𝕠𝕣𝕖𝕤...♞",
	"𝔽𝕖𝕝𝕚𝕔𝕚𝕕𝕒𝕕𝕖𝕤, 𝕖𝕤 𝕦𝕟 𝕓𝕦𝕖𝕟 𝕖𝕛𝕖𝕞𝕡𝕝𝕠.  𝟙𝟙𝟜  𝕤𝕖𝕟𝕥𝕒𝕕𝕚𝕝𝕝𝕒𝕤 𝕤𝕠𝕟 𝕦𝕟𝕠𝕤 𝕏𝕏𝕏𝔾𝕀ℝ𝕃𝕊.𝕌𝕟𝕠 𝕞𝕦𝕔𝕙𝕒𝕤 𝕪 𝕦𝕟 𝕓𝕦𝕖𝕟 𝕖𝕛𝕖𝕣𝕔𝕚𝕔𝕚𝕠.  𝕊𝕖 𝕕𝕖𝕛𝕒 𝕧𝕖𝕣 𝕢𝕦𝕖 𝕙𝕒𝕪 𝕞𝕦𝕪 𝕓𝕦𝕖𝕟𝕠𝕤 𝕣𝕖𝕤𝕦𝕝𝕥𝕒𝕕𝕠𝕤  𝕊𝕒𝕝𝕦𝕕𝕠𝕤 𝕕𝕖𝕤𝕕𝕖 𝕝𝕒 ℂ𝕕.. 𝕕𝕖 𝕨𝕠𝕣𝕝𝕕   𝕝𝕠𝕤 𝕞𝕠𝕣𝕥𝕒𝕝𝕖𝕤𝕓 𝕒𝕓𝕚𝕒𝕟 𝕒𝕡𝕣𝕖𝕔𝕚𝕒𝕕𝕠 𝕥𝕒𝕟 𝕙𝕖𝕣𝕞𝕠𝕤𝕒 𝕞𝕦𝕛𝕖𝕣.𝕜",
	"I am a star because . . .\n\n- 𝑀𝓎 𝒪𝒢 𝒢𝓇𝑜𝓊𝓅𝓈 𝒜𝓇𝑒 𝒰𝓃𝓂𝒶𝓉𝒸𝒽𝑒𝒹\n\n- 𝕄𝕪 𝕀𝔻 𝕚𝕤 3 ℂ𝕙𝕒𝕣𝕒𝕔𝕥𝕖𝕣𝕤\n\n- 8 8 ＯＧＵｓｅｒｓ Ｒｅｐｕｔａｔｉｏｎ\n\n- 𝕙𝕧𝕙/𝕤𝕖𝕞𝕚𝕣𝕒𝕘𝕖 𝕓𝕠𝕤𝕤",
	"u will 𝕣𝕖𝕘𝕣𝕖𝕥 rage vs me when i go on ｌｏｌｚ．ｇｕｒｕ acc.",
	"♛ 𝒍𝒂𝒎𝒃𝒐𝒓𝒈𝒊𝒈𝒏𝒊 𝒐𝒘𝒏𝒆𝒓𝒔 𝒐𝒏𝒍𝒚 ♛",
	"𝕗𝕖𝕖𝕝 𝕘𝕠𝕠𝕕, 𝕘𝕖𝕥 𝕘𝕒𝕞𝕖𝕤𝕖𝕟𝕤𝕖",
	"𝕤𝕥*𝕦 ♛",
	"𝕚𝕟 𝕘𝕒𝕞𝕖, 𝕚𝕞 𝕍𝕀ℙ. 𝕍𝕖𝕣𝕪 𝕀𝕟𝕚𝕦𝕣𝕚𝕒 ℙ𝕖𝕣𝕤𝕠𝕟 (◣_◢)",
	"𝙒𝙝𝙚𝙣 𝙄'𝙢 𝙥𝙡𝙖𝙮 𝙈𝙈 𝙄'𝙢 𝙥𝙡𝙖𝙮 𝙛𝙤𝙧 𝙬𝙞𝙣, 𝙙𝙤𝙣'𝙩 𝙨𝙘𝙖𝙧𝙚 𝙛𝙤𝙧 𝙨𝙥𝙞𝙣, 𝙞 𝙞𝙣𝙟𝙚𝙘𝙩 𝙧𝙖𝙜𝙚 ♕ ",
	"𝐻𝒱𝐻 𝐿𝑒𝑔𝑒𝓃𝒹𝑒𝓃 𝟤𝟢𝟤𝟤 𝑅𝐼𝒫 𝐿𝒾𝓁 𝒫𝑒𝑒𝓅 & 𝒳𝓍𝓍𝓉𝑒𝒶𝓃𝒸𝒾𝑜𝓃 & 𝒥𝓊𝒾𝒸𝑒 𝒲𝓇𝓁𝒹",
	"𝕥𝕣𝕪 𝕥𝕠 𝕥𝕖𝕤𝕥 𝕞𝕖? 𝕞𝕪 𝕞𝕚𝕕𝕕𝕝𝕖 𝕟𝕒𝕞𝕖 𝕚𝕤 𝕘𝕖𝕟𝕦𝕚𝕟𝕖 𝕡𝕚𝕟 ♛",
	"𝕪𝕠𝕦 𝕥𝕙𝕚𝕟𝕜 𝕪𝕠𝕦 𝕨𝕠𝕟, 𝕓𝕦𝕥 𝕒𝕗𝕥𝕖𝕣 𝕘𝕒𝕞𝕖, 𝕚𝕞 𝕕𝕣𝕚𝕧𝕖 𝕒𝕨𝕒𝕪 𝕚𝕟 𝕞𝕪 𝕝𝕒𝕞𝕓𝕠𝕣𝕘𝕚𝕘𝕟𝕚 𝕥𝕠 𝕞𝕔𝕕𝕠𝕟𝕒𝕝𝕕𝕤 𝕥𝕠 𝕠𝕣𝕕𝕖𝕣 𝕔𝕙𝕖𝕤𝕓𝕦𝕣𝕘𝕖𝕣 ♛",
	"INFO ABOUT VAC:\n𝔸𝔸+𝕤𝕔𝕒𝕣 𝕓𝕒𝕟\n𝔸𝔸+𝕕𝕖𝕒𝕘𝕝𝕖 𝕓𝕒𝕟\n𝔸𝔸+𝕠𝕗𝕗𝕤𝕖𝕥 𝕓𝕒𝕟\n𝔸𝔸+𝕕𝕠𝕦𝕓𝕝𝕖𝕥𝕒𝕡 𝕓𝕒𝕟",
	"ᴀɢᴀɪɴ ɴᴏɴᴀᴍᴇ ᴏɴ ᴍʏ ꜱᴛᴇᴀᴍ ᴀᴄᴄᴏᴜɴᴛ. ɪ ꜱᴇᴇ ᴀɢᴀɪɴ ᴀᴄᴛɪᴠɪᴛʏ.",
	"ɴᴏɴᴀᴍᴇ ʟɪꜱᴛᴇɴ ᴛᴏ ᴍᴇ ! ᴍʏ ꜱᴛᴇᴀᴍ ᴀᴄᴄᴏᴜɴᴛ ɪꜱ ɴᴏᴛ ʏᴏᴜʀ ᴘʀᴏᴘᴇʀᴛʏ. ᴅᴏɴ'ᴛ ꜰᴏʟʟᴏᴡɪɴɢ ᴍᴇ ᴏɴ ᴍʏ ꜱᴄʀᴇᴇɴꜱʜᴏᴛꜱ. ɪ ᴅᴏɴ'ᴛ ʟɪᴋᴇ ꜱᴘʏɪɴɢ ...\nᴘʜɪꜱʜᴇʀꜱ ᴀɴᴅ ꜱᴘɪᴇꜱ ɪ ᴡᴏɴ'ᴛ ᴛᴏʟᴇʀᴀᴛᴇ. ʏᴏᴜ ᴀʀᴇ ʙʟᴏᴄᴋᴇᴅ ᴏɴ ᴍʏ ꜱᴛᴇᴀᴍ ᴀɴᴅ ʏᴏᴜᴛᴜʙᴇ ᴀᴄᴄᴏᴜɴᴛ. ʏᴏᴜ ᴋɴᴏᴡ ᴡʜʏ. ᴀɢᴀɪɴ ʏᴏᴜ ʟᴏᴏᴋɪɴɢ ᴘʀᴏᴠᴏᴄᴀᴛɪᴏɴ ᴀɴᴅ ᴡᴀʀ. ɪ ᴅᴏɴ'ᴛ ᴡᴀɴᴛ ᴛᴏ !\nɪ ᴘʀᴏᴍɪꜱᴇ ᴍʏ ᴀᴄᴄᴏᴜɴᴛ ᴡɪʟʟ ʙᴇ ᴘʀɪᴠᴀᴛᴇ. ʏᴏᴜ ᴄᴀɴ ʙᴜʏ ɢᴀᴍᴇ ᴄꜱ:ɢᴏ ᴀɴᴅ ɢɪᴠᴇ ᴍᴇ ᴋɪɴᴅʟʏ ʀᴏᴏᴍ. ᴀʀᴇ ʏᴏᴜ ᴋɪᴅᴅɪɴɢ ᴍᴇ ? ᴏꜰꜰ",
	"𝑇𝘩𝑒 𝑠𝑒𝑐𝑟𝑒𝑡 𝑖𝑠 𝑛𝑜𝑡 𝑡𝑜 𝑐𝘩𝑒𝑎𝑡 𝑖𝑛 𝑐𝑠𝑔𝑜. 𝐵𝑢𝑡 𝑡𝑜 𝑝𝑙𝑎𝑦 𝑙𝑖𝑘𝑒 𝑎 𝑐𝘩𝑒𝑎𝑡𝑒𝑟",
	"𝑾𝒆 𝒅𝒊𝒅𝒏'𝒕 𝒌𝒏𝒐𝒘 𝒘𝒆 𝒘𝒆𝒓𝒆 𝒎𝒂𝒌𝒊𝒏𝒈 𝒎𝒆𝒎𝒐𝒓𝒊𝒆𝒔,\n⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀𝒘𝒆 𝒘𝒆𝒓𝒆 𝒋𝒖𝒔𝒕 𝒉𝒂𝒗𝒊𝒏𝒈 𝒇𝒖𝒏",
	"♛ 𝓽𝓾𝓻𝓴𝓲𝓼𝓱 𝓽𝓻𝓾𝓼𝓽 𝓯𝓪𝓬𝓽𝓸𝓻 ♛",
	"if you a drainer and you fight with another drainer, i have no words for 𝔂𝓸𝓾. every drainer, should respect eachother, life is short, and it shouldn't be over soon.",
	"𝕝𝕠𝕠𝕜 𝕒𝕥 𝕥𝕙𝕖 𝕤𝕜𝕪 𝕥𝕠𝕟𝕚𝕘𝕙𝕥 𝕙𝕧𝕙 𝟚𝕩𝟚 𝕞𝕚𝕣𝕒𝕘𝕖 𝕣 𝕟",
	"𝕝𝕚𝕗𝕖 𝕚𝕤 𝕒 𝕘𝕒𝕞𝕖, 𝕤𝕥𝕖𝕒𝕞 𝕝𝕖𝕧𝕖𝕝 𝕚𝕤 𝕙𝕠𝕨 𝕨𝕖 𝕜𝕖𝕖𝕡 𝕥𝕙𝕖 𝕤𝕔𝕠𝕣𝕖 ♛",
	"𝕞𝕒𝕚𝕟 𝕟𝕖𝕨= 𝕔𝕒𝕟 𝕓𝕦𝕪.. 𝕙𝕧𝕙 𝕨𝕚𝕟? 𝕕𝕠𝕟𝕥 𝕥𝕙𝕚𝕟𝕜 𝕚𝕞 𝕔𝕒𝕟, 𝕚𝕞 𝕝𝕠𝕒𝕕 𝕣𝕒𝕘𝕖 ♕",
	"♕𝔻𝕠𝕟'𝕥 𝕓𝕖 𝕒 𝕤𝕝𝕒𝕧𝕖 𝕠𝕗 𝕙𝕖𝕒𝕧𝕖𝕟 𝕓𝕖 𝕥𝕙𝕖 𝕜𝕚𝕟𝕘 𝕠𝕗 𝕙𝕖𝕝𝕝♕",
	"𝕨𝕖𝕝𝕝, 𝕚 𝕨𝕒𝕤 𝕚𝕟𝕤𝕡𝕖𝕔𝕥 𝕙𝕚𝕞 𝕠𝕟 𝕘𝕠 𝕥𝕧, 𝕨𝕖𝕝𝕝, 𝕙𝕖 𝕤𝕒𝕚𝕕 𝕙𝕖 𝕟𝕠𝕥 𝕚𝕟𝕛𝕖𝕔𝕥. 𝕨𝕖𝕝𝕝, 𝕚𝕗 𝕙𝕖 𝕚𝕤 𝕔𝕝𝕖𝕒𝕟, 𝕨𝕖𝕝𝕝 𝕙𝕖 𝕚𝕤 𝕘𝕠𝕠𝕕 (𝕘𝕒𝕞𝕖𝕤𝕖𝕟𝕤𝕖)",
	"𝓎𝑜𝓊'𝓇𝑒 𝒻𝑜𝓇𝑒𝓋𝑒𝓇 𝓃𝓃, 𝓊𝓈𝑒 𝓂𝓎 𝒸𝑜𝓃𝒻𝒾𝑔 𝓉𝑜 𝑒𝓃𝓉𝑒𝓇 𝒶 𝓀𝒾𝓃𝑔 / 𝒹𝑒𝒶𝒹𝓅𝑜𝑜𝓁𝒸𝓈𝑔𝑜.𝓈𝑒𝓁𝓁𝓎.𝓈𝓉𝑜𝓇𝑒/",
	"𝕛𝕠𝕚𝕟 𝕡𝕥 𝕙𝕧𝕙, 𝕪𝕠𝕦 𝕨𝕚𝕝𝕝 𝕤𝕖𝕖 𝕥𝕙𝕖 𝕔𝕠𝕞𝕡𝕖𝕥𝕚𝕥𝕚𝕠𝕟 𝕒𝕟𝕕 𝕔𝕣𝕪 .",
	"♛𝓷𝓸𝓿𝓸𝓵𝓲𝓷𝓮 𝓷𝓮𝓿𝓮𝓻 𝓵𝓸𝓼𝓲𝓷𝓰, 𝓲𝓽𝓼 𝓬𝓱𝓪𝓶𝓹𝓲𝓸𝓷𝓼 𝓬𝓱𝓮𝓪𝓽♛",
	"𝕨𝕖𝕝𝕔𝕠𝕞𝕖 𝕥𝕠 𝕔𝕝𝕒𝕤𝕤, 𝕦'𝕣𝕖 𝕣𝕖𝕒𝕕𝕪 𝕗𝕠𝕣 𝕝𝕖𝕤𝕤𝕠𝕟?",
	"𝓉𝒶𝓀𝑒 𝓃𝑜𝓉𝑒 𝓂𝓎 𝒸𝑜𝓃𝒻𝒾𝑔, 𝒾 𝒶𝓂 𝓉𝒽𝑒 𝓈𝑒𝓂𝒾 𝓅𝓇𝑜𝒻𝒻𝑒𝓈𝑜𝓇",
	"𝘸𝘩𝘪𝘵𝘰𝘶𝘵 𝘺𝘰𝘶 𝘵𝘦𝘢𝘮 𝘜 𝘯𝘰𝘵𝘩𝘪𝘯𝘨 𝘣𝘶𝘵 𝘥𝘰𝘨",
	"𝕨𝕖 𝕨𝕚𝕝𝕝 𝕟𝕖𝕧𝕖𝕣𝕝𝕠𝕤𝕖, 𝕒𝕣𝕖 𝕥𝕖𝕒𝕞 𝕚𝕥𝕤 𝕒𝕝𝕨𝕒𝕪𝕤 𝕤𝕡𝕖𝕥𝕤𝕡𝕒𝕥𝕦𝕝𝕒𝕣",
	"(◣(◣(◣(◣_◢)◢)◢)◢)",
	"𝔾𝕖𝕥 𝕕𝕖𝕒𝕝𝕥 𝕨𝕚𝕥𝕙 𝕝𝕚𝕥𝕥𝕝𝕖 𝕓𝕠𝕪, 𝕤𝕠 𝕤𝕚𝕞𝕡𝕝𝕖, 𝕕𝕠𝕟'𝕥 𝕖𝕧𝕖𝕣 𝕒𝕡𝕡𝕣𝕠𝕒𝕔𝕙 𝕞𝕖𝕞𝕓𝕖𝕣𝕤 𝕠𝕗 𝕞𝕪 𝕥𝕖𝕒𝕞 𝕝𝕚𝕜𝕖 𝕥𝕙𝕒𝕥 𝕖𝕧𝕖𝕣 𝕒𝕘𝕒𝕚𝕟. ♛",
	"𝕪𝕠𝕦 𝕝𝕚𝕤𝕥𝕖𝕟 𝕔𝕒𝕣𝕕𝕚 𝕓? 𝕨𝕖𝕝𝕝, 𝕚 𝕒𝕞 𝕔𝕒𝕣𝕕𝕖𝕣 𝕓, 𝕝𝕚𝕤𝕥𝕖𝕟 𝕞𝕖 𝕕𝕠𝕘 ♛",
	"(◥◣_◢◤)",
	"𝕥𝕙𝕚𝕤 𝕙𝕒𝕔𝕜𝕖𝕣𝕞𝕒𝕟𝕤 𝕙𝕠𝕝𝕕𝕚𝕟𝕘 𝕒 𝕝𝕠𝕥 𝕠𝕗 𝕡𝕠𝕨𝕖𝕣 𝕣𝕚𝕘𝕙𝕥 𝕟𝕠𝕨 ...♛",
	"in 24-72hrs watch out ♛",
	"I AM BESTROLLEU DONT FUCK ME",
	"𝕪𝕠𝕦 𝕤𝕒𝕪 𝕪𝕠𝕦 𝕨𝕒𝕟𝕥 𝕝𝕚𝕧𝕖 𝕝𝕚𝕗𝕖 𝕨𝕚𝕥𝕙 𝕟𝕠 𝕣𝕖𝕘𝕣𝕖𝕥, 𝕓𝕦𝕥 𝕘𝕠 𝕤𝕖𝕞𝕚 𝕧𝕤 𝕞𝕖?",
	"if it is ℍ𝕧ℍ, just say it, so that Ｋｅｎｙａｎ can put you on your place <3",
	"𝕣𝕖𝕗𝕦𝕟𝕕𝕖𝕕 𝕞𝕪 𝕥𝕗𝟚 𝕜𝕖𝕪𝕤 𝕠𝕟 𝕒𝕞𝕒𝕫𝕠𝕟 𝕟𝕖𝕨 𝕤𝕥𝕖𝕒𝕞 𝕝𝕖𝕧𝕖𝕝 𝕚𝕟𝕔𝕠𝕞𝕖 :)",
	"ℙℂ 𝕚𝕥𝕤 𝕠𝕟. 𝕀𝕟𝕚𝕦𝕣𝕚𝕒 𝕚𝕥𝕤 𝕚𝕟𝕛𝕖𝕔𝕥𝕖𝕕. 𝕊𝕖𝕞𝕚𝕣𝕒𝕘𝕖𝕣 𝕔𝕠𝕟𝕗𝕚𝕘 𝕚𝕥𝕤 𝕝𝕠𝕒𝕕𝕖𝕕. 𝕥𝕙𝕖 ℕℕ𝕤 𝕒𝕣𝕖 𝕣𝕖𝕒𝕕𝕪 𝕥𝕠 𝕓𝕖 𝕓𝕝𝕒𝕤𝕥𝕖𝕕 (◣_◢)",
	"𝕖𝕧𝕖𝕣𝕪 𝕘𝕒𝕞𝕖 𝕚𝕞 𝕡𝕝𝕒𝕪 𝕚𝕥𝕤 𝕝𝕚𝕜𝕖 𝕤𝕖𝕞𝕚𝕣𝕒𝕘𝕖 𝕙𝕚𝕘𝕙𝕝𝕚𝕘𝕙𝕥𝕤 𝕖𝕡 𝟛𝟞𝟚",
	"𝕨𝕙𝕖𝕟 𝕚 𝕒𝕞 𝕗𝕗𝕖𝕖𝕝𝕚𝕟𝕘 𝕕𝕠𝕨𝕟. 𝕚 𝕝𝕠𝕠𝕜 𝕒𝕥 𝕝𝕠𝕨 𝕤𝕥𝕖𝕒𝕞 𝕒𝕔𝕔𝕠𝕦𝕟𝕥𝕤 𝕝𝕚𝕜𝕖 𝕥𝕙𝕚𝕤 𝕒𝕟𝕕 𝕜𝕟𝕠𝕨 𝕝𝕚𝕗𝕖 𝕔𝕠𝕦𝕝𝕕 𝕓𝕖 𝕨𝕠𝕣𝕤𝕖 <𝟛",
	"𝕨𝕙𝕖𝕟 𝕪𝕠𝕦 𝕤𝕖𝕖 𝕞𝕖 𝕠𝕟 𝕒𝕘𝕖𝕟𝕔𝕪, 𝕡𝕣𝕖𝕡𝕒𝕣𝕖 𝕪𝕠𝕦𝕣𝕤𝕖𝕝𝕧𝕖 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕚𝕞 𝕒𝕓𝕠𝕦𝕥 𝕥𝕠 𝕘𝕠 𝕓𝕖𝕒𝕤𝕥 𝕞𝕠𝕕𝕖 (◣_◢)",
	"𝕙𝕠𝕨 𝕚 𝕔𝕒𝕟 𝕓𝕖 𝕤𝕒𝕕? 𝕚 𝕜𝕟𝕠𝕨 𝕞𝕪 𝕔𝕒𝕡𝕖𝕣𝕓𝕚𝕝𝕥𝕚𝕥𝕪𝕤 𝓗𝓿𝓗 𝕥𝕣𝕦𝕞𝕡 𝕒𝕝𝕝 𝕠𝕥𝕙𝕖𝕣𝕤.",
	"𝕨𝕙𝕖𝕟 𝕚 𝕒𝕞 𝕗𝕖𝕖𝕝𝕚𝕟𝕘 𝕥𝕙𝕖 𝕧𝕚𝕓𝕖, 𝕚 𝕤𝕨𝕚𝕥𝕔𝕙 𝕗𝕠𝕣 𝕤𝕤𝕗𝕟 𝕒𝕔𝕔𝕠𝕦𝕟𝕥 𝕒𝕟𝕕 𝕝𝕖𝕥 𝕥𝕙𝕖 𝕒𝕟𝕘𝕖𝕣 𝕖𝕣𝕦𝕡𝕥 (◣_◢)",
	"𝕤𝕙𝕦𝕥 𝕦𝕡 𝕗𝕦𝕔𝕜 𝕦𝕡 (◣_◢)",
	"𝕦𝕣 𝕒𝕜𝕜𝕠𝕟𝕕... 𝕚𝕥𝕤 𝕪𝕠𝕦𝕟𝕘.... 𝕓𝕦𝕥 𝕦 𝕣 𝕤𝕠 𝕘𝕠𝕠𝕕 𝕨𝕚𝕥𝕙 𝕥𝕙𝕚𝕤 𝕜𝕚𝕝𝕝/𝕕𝕖𝕒𝕥𝕙? *𝕤𝕚𝕘𝕙* 𝕚𝕥𝕤 𝕛𝕦𝕤𝕥 𝕢𝕦𝕚𝕔𝕜 𝕝𝕖𝕒𝕣𝕟𝕖𝕣 𝕚 𝕘𝕦𝕖𝕤𝕤.../.",
	"𝕨𝕖𝕝𝕝.... 𝕚𝕗 𝕚 𝕙𝕒𝕧𝕖 𝕥𝕠 𝕕𝕠 𝕥𝕙𝕚𝕟𝕘𝕤 𝕥𝕠 𝕘𝕒𝕓𝕖𝕟 𝕗𝕠𝕣 𝕔𝕤𝟛, 𝕝𝕖𝕥𝕤 𝕤𝕒𝕪 𝕞𝕒𝕟𝕤 𝕒𝕝𝕣𝕖𝕒𝕕𝕪 𝕡𝕝𝕒𝕪𝕚𝕟𝕘 :ℙ (◣_◢)",
	"𝕠𝕜.. 𝕪𝕠𝕦 𝕓𝕖𝕒𝕥 𝕞𝕖 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕚𝕞 𝕞𝕒𝕚𝕟. 𝕨𝕒𝕚𝕥 𝕦𝕟𝕥𝕚𝕝 𝕚 𝕘𝕠 𝕤𝕤𝕗𝕟 𝕒𝕔𝕔𝕠𝕦𝕟𝕥, 𝕪𝕠𝕦 𝕨𝕚𝕝𝕝 𝕤𝕖𝕒 𝕥𝕙𝕖 𝕓𝕖𝕒𝕤𝕥 𝕌ℕ𝕃𝔼𝔸𝕊ℂℍ (◣_◢)",
	"𝕎𝕒𝕤 𝕓𝕠𝕣𝕟 𝕒𝕕𝕕𝕚𝕔𝕥𝕖𝕕 𝕥𝕠 𝕥𝕙𝕖 𝕤𝕥𝕖𝕒𝕞 𝕝𝕖𝕧𝕖𝕝, 𝕠𝕟𝕝𝕪 𝕕𝕚𝕗𝕗𝕖𝕣𝕖𝕟𝕔𝕖 𝕟𝕠𝕨 𝕚𝕤 𝕀 𝕗𝕚𝕟𝕒𝕝𝕝𝕪 𝕗𝕠𝕦𝕟𝕕 𝕒 𝕨𝕒𝕪 𝕥𝕠 𝕞𝕒𝕟𝕒𝕘𝕖 𝕚𝕥. ♛",
	"♛ａｂｃｄｅｆｇｈｉｊｋｌｍｎｏｐｒｓｔｕｖｙｚ♛",
	"𝕒𝕣𝕥𝕚𝕗𝕚𝕤𝕙𝕒𝕝 𝕣𝕠𝕓𝕠𝕥 𝕟𝕚𝕥𝕖𝕞𝕒𝕣𝕖 (◣_◢) ",
	"⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠟⠛⠻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⡿⠉⠉⢿⣿⣿⣄⣀⣰⣿⣿⡏⠉⠉⣿⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣿⣶⠰⣿⣿⣿⣿⠐⣿⣿⣿⣷⠄⣶⣿⣿⡿⢿⣿⣿\n⣿⡇⠄⢈⣿⣿⣿⠄⢻⣿⣿⣟⠄⢿⣿⣿⡇⢀⣿⣿⣧⠄⠄⣿⣿\n⣿⣿⣶⡜⢿⣿⣿⡆⠸⣿⣿⡇⠄⢸⣿⣿⠃⢰⣿⣿⡏⢸⣿⣿⣿\n⣿⣿⣿⣇⠘⢿⣿⣇⠄⢹⣿⡇⠄⠘⣿⡏⠄⢸⣿⡟⢀⣿⣿⣿⣿\n⣿⣿⣿⣿⡇⠄⢻⣿⠄⠄⣿⠄⠄⠄⣿⠄⠄⣽⡟⠄⢸⣿⣿⣿⣿\n⣿⣿⣿⣿⣷⡀⠄⠿⡆⠄⠹⠄⠄⠄⡟⠄⠄⡿⠄⢠⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣷⠄⠄⠁⠄⠄⠄⠄⠄⠄⠄⠄⠁⠄⣾⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣿⣆⠄⠄⠄⣀⣀⣀⣀⣀⠄⠄⠄⢰⣿⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣿⣿⣀⠰⠿⣿⣿⣿⣿⡿⠷⠂⣀⣿⣿⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣿⣿⣿⣷⣤⣤⣤⣤⣤⣤⣴⣾⣿⣿⣿⣿⣿⣿⣿⣿",
	"𝑅𝑒𝒶𝓁𝓁𝓎? 𝒪𝒹𝒹, 𝐼 𝓈𝒶𝓌 𝓎𝑜𝓊 𝓈𝓊𝒸𝓀𝒾𝓃𝑔 𝓎𝑜𝓊 𝒹𝑜𝑔𝓈 𝓅𝑒𝓃𝒾𝓈 𝓁𝒶𝓈𝓉 𝓃𝒾𝑔𝒽𝓉.",
	"𝕎𝕙𝕖𝕟 𝕪𝕠𝕦 𝕨𝕖𝕣𝕖 𝕙𝕒𝕧𝕚𝕟𝕘 𝕡𝕣𝕖𝕞𝕒𝕣𝕚𝕥𝕒𝕝 𝕤𝕖𝕩 𝕀 𝕞𝕒𝕤𝕥𝕖𝕣𝕖𝕕\n\n𝙃𝙑𝙃\n𝕎𝕙𝕖𝕟 𝕪𝕠𝕦 𝕎𝕖𝕣𝕖 𝕡𝕒𝕣𝕥𝕪𝕚𝕟𝕘 𝕀 𝕓𝕠𝕦𝕘𝕙𝕥\n\n𝙂𝙍𝙊𝙐𝙋𝙎\n𝕎𝕙𝕚𝕝𝕖 𝕪𝕠𝕦 𝕨𝕒𝕤𝕥𝕖𝕕 𝕪𝕠𝕦𝕣 𝕕𝕒𝕪𝕤 𝕒𝕥 𝕥𝕙𝕖 𝕘𝕪𝕞 𝕚𝕟 𝕥𝕙𝕖 𝕡𝕦𝕣𝕤𝕦𝕚𝕥 𝕠𝕗 𝕧𝕒𝕟𝕚𝕥𝕪 𝕀 𝕔𝕦𝕝𝕥𝕚𝕧𝕒𝕥𝕖𝕕\n\nhttps://help.steampowered.com/en/wizard/HelpWithLoginInfo?issueid=406&accountsearch=1",
	"ɴᴏᴡ ᴛʜᴀᴛ ᴍʏ ᴘʀᴏꜰɪʟ ɪꜱ ᴏɴ ꜰɪʀᴇ ᴀɴᴅ ᴛʜᴇ ᴛʀᴀᴅɪɴɢ ᴄᴀʀᴅꜱ ᴀʀᴇ ᴀᴛ ᴛʜᴇ ɢᴀᴛᴇ ʏᴏᴜ ʜᴀᴠᴇ ᴛʜᴇ ᴀᴜᴅᴀᴄɪᴛʏ ᴛᴏ ᴄᴏᴍᴇ ᴛᴏ ᴍᴇ ꜰᴏʀ ʜᴇʟᴘ?",
	"ʜᴇʟʟᴏ. ɪᴍ ᴀ ᴘʟᴀʏᴇʀ ɪɴ ᴄꜱ:ɢᴏ ᴡʜɪᴄʜ ɪꜱ ᴘʟᴀʏᴇᴅ ᴀɢᴀɪɴꜱᴛ ᴇꜱᴘᴏʀᴛ ᴛᴇᴀᴍꜱ ᴀɴᴅ ᴀɢᴀɪɴꜱᴛ ᴄɪᴛᴇʀ. ᴛʜᴇ ᴅɪꜰꜰᴇʀᴇɴᴄᴇ ɪꜱ ᴠᴇʀʏ ʟᴀʀɢᴇ , ᴅᴇᴘᴇɴᴅɪɴɢ ᴏɴ ʜᴏᴡ... ɪ ᴡᴀɴᴛ ʏᴏᴜ ᴛᴏ ᴀꜱᴋ ᴛʜᴀᴛ ʏᴏᴜ ʜᴀᴠᴇ ꜰɪɴᴀʟʟʏ ᴍᴀᴅᴇ ᴀ ɴᴏʀᴍᴀʟ ᴀɴᴛɪ-ᴄʜᴇᴀᴛ ᴠᴀʟᴠᴇ ᴀɴᴛɪ ᴄʜᴇᴀᴛ ꜰᴏʀ ꜰᴜ**** 15 ʏᴇᴀʀꜱ ( ꜱᴏᴜʀᴄᴇ ᴡɪᴋɪᴘᴇᴅɪᴀ << ᴠᴀᴄ ᴡᴀꜱ ꜰɪʀꜱᴛ ᴀᴠᴀɪʟᴀʙʟᴇ ɪɴ ᴄᴏᴜɴᴛᴇʀ-ꜱᴛʀɪᴋᴇ 1.4 ɪɴ 2002. ꜱᴜʙꜱᴇQᴜᴇɴᴛʟʏ, ᴠᴀʟᴠᴇ ʜᴀꜱ ᴅᴇᴄɪᴅᴇᴅ ᴛᴏ ᴄᴏᴍᴘʟᴇᴛᴇʟʏ ᴀʙᴀɴᴅᴏɴ ᴘᴜɴᴋʙᴜꜱᴛᴇʀ, ᴘʀᴇꜰᴇʀʀɪɴɢ ᴛᴏ ᴘʀᴏᴍᴏᴛᴇ ᴛʜᴇɪʀ ꜱʏꜱᴛᴇᴍ. >> ). ɴᴏᴡ ᴘʟᴀʏɪɴɢ ᴍᴍ , ᴡᴇ ᴄᴀɴ ᴍᴇᴇᴛ ᴛʜᴇ ᴘʟᴀʏᴇʀ ᴡɪᴛʜ ʟᴇɢɪᴛɪᴍ ᴄʜᴇᴀᴛ ᴀɴᴅ ɴᴏᴛ ʟᴇɢɪᴛɪᴍ ᴄʜᴇᴀᴛ. ꜱᴏᴍᴇᴛɪᴍᴇꜱ ᴇᴠᴇɴ ꜱᴇᴍɪ ʀᴀɢᴇ (ʀᴀɢᴇ ᴡɪᴛʜᴏᴜᴛ ᴀɴᴛɪ ᴀɪᴍꜱ) . ꜱᴏᴍᴇᴛɪᴍᴇꜱ ᴇᴠᴇɴ ᴏɴ ᴛʜᴇ ᴇꜱᴘᴏʀᴛꜱ ʟᴇᴀɢᴜᴇꜱ (ꜰᴀᴄᴇɪᴛ \\ ᴇꜱᴇᴀ \\ ᴄᴇᴠᴏ) ᴀʀᴇ ᴄʜᴇᴀᴛᴇʀꜱ ᴡɪᴛʜ ᴡʜ ᴏʀ ᴀɪᴍ ᴀɴᴅ ɪ ᴡᴀꜱ ᴠᴇʀʏ ᴍᴜᴄʜ ᴏꜰꜰᴇɴᴅᴇᴅ , ɪꜰ ɪ ꜱᴘᴇɴᴛ 449 ʀᴜʙʟᴇꜱ (10 ᴇᴜʀᴏ ᴀꜱ ɪ ᴋɴᴏᴡ) ᴀɴᴅ ꜱᴛɪʟʟ ᴀ ʟᴏᴛ ᴏꜰ ᴍᴏɴᴇʏ ᴏɴ ꜱᴋɪɴꜱ ᴏɴ ᴡᴇᴀᴘᴏɴꜱ , ᴛʜᴇʀᴇ ᴀʀᴇ ᴄʜᴇᴀᴛᴇʀꜱ ᴀɴᴅ ᴅᴏ ɴᴏᴛ ʜᴀᴠᴇ ᴛʜᴇ ɴᴏʀᴍᴀʟ ᴘʀᴏᴛᴇᴄᴛɪᴏɴ ᴀɢᴀɪɴꜱᴛ ᴛʜᴇᴍ. ᴠᴀʟᴠᴇ , ᴡᴀᴋᴇ ᴜᴘ!!!",
	"why sell drugs when u can sell 𝕘𝕖𝕟𝕦𝕚𝕟𝕖 𝕡𝕚𝕟", 
	"𝕤𝕠𝕞𝕖𝕓𝕠𝕕𝕪 𝕙𝕒𝕧𝕖 𝕥𝕙𝕖 𝕡𝕠𝕣𝕟 𝕧𝕚𝕕𝕖𝕠 𝕗𝕠𝕣 𝕥𝕙𝕚𝕤 𝕘𝕚𝕗?",
	"𝕥𝕙𝕚𝕤 𝕙𝕒𝕔𝕜𝕖𝕣𝕞𝕒𝕟𝕤 𝕙𝕠𝕝𝕕𝕚𝕟𝕘 𝕒 𝕝𝕠𝕥 𝕠𝕗 𝕡𝕠𝕣𝕟 𝕧𝕚𝕕𝕖𝕠 𝕗𝕠𝕣 𝕥𝕙𝕚𝕤 𝕣𝕚𝕘𝕙𝕥 𝕟𝕠𝕨 ...♛",
	"𝕨𝕙𝕒𝕥 𝕚𝕥𝕤 𝕠𝕦𝕥𝕤𝕚𝕕𝕖? 𝕟𝕖𝕨 𝕔𝕙𝕖𝕒𝕥?",
	"𝚈𝚘𝚞 𝚜𝚊𝚢 𝚝𝚑𝚊𝚝 𝚢𝚘𝚞 𝚕𝚘𝚟𝚎 𝚛𝚊𝚒𝚗, 𝚋𝚞𝚝 𝚢𝚘𝚞 𝚘𝚙𝚎𝚗 𝚢𝚘𝚞𝚛 𝚞𝚖𝚋𝚛𝚎𝚕𝚕𝚊 𝚠𝚑𝚎𝚗 𝚒𝚝 𝚛𝚊𝚒𝚗𝚜.\n𝚈𝚘𝚞 𝚜𝚊𝚢 𝚝𝚑𝚊𝚝 𝚢𝚘𝚞 𝚕𝚘𝚟𝚎 𝚝𝚑𝚎 𝚜𝚞𝚗, 𝚋𝚞𝚝 𝚢𝚘𝚞 𝚏𝚒𝚗𝚍 𝚊 𝚜𝚑𝚊𝚍𝚘𝚠 𝚜𝚙𝚘𝚝 𝚠𝚑𝚎𝚗 𝚝𝚑𝚎 𝚜𝚞𝚗 𝚜𝚑𝚒𝚗𝚎𝚜.\n𝚈𝚘𝚞 𝚜𝚊𝚢 𝚝𝚑𝚊𝚝 𝚢𝚘𝚞 𝚕𝚘𝚟𝚎 𝚝𝚑𝚎 𝚑𝚟𝚑, 𝚋𝚞𝚝 𝚢𝚘𝚞 𝚌𝚕𝚘𝚜𝚎 𝚢𝚘𝚞𝚛 𝚐𝚊𝚖𝚎 𝚠𝚑𝚎𝚗 𝚒𝚝𝚜 𝟷𝚟𝚜𝟸.\n𝚃𝚑𝚒𝚜 𝚒𝚜 𝚠𝚑𝚢 𝙸 𝚊𝚖 𝚊𝚏𝚛𝚊𝚒𝚍, 𝚢𝚘𝚞 𝚜𝚊𝚢 𝚝𝚑𝚊𝚝 𝚢𝚘𝚞 𝚕𝚘𝚟𝚎 𝚖𝚎 𝚝𝚘𝚘.",
	"𝙗𝙞𝙜 𝙣𝙖𝙢𝙚𝙧, 𝙞𝙢 𝙩𝙝𝙞𝙣𝙠 𝙮𝙤𝙪 𝙙𝙧𝙤𝙥 𝙮𝙤𝙪𝙧 𝙘𝙧𝙤𝙬𝙣 𝙨𝙤 𝙞𝙢 𝙬𝙚𝙣𝙩 𝙥𝙞𝙩𝙘𝙝𝙙𝙤𝙬𝙣 𝙞𝙣 𝙢𝙢 𝙖𝙣𝙙 𝙥𝙞𝙘𝙠𝙚𝙙 𝙞𝙩 𝙪𝙥, 𝙝𝙚𝙧𝙚 𝙮𝙤𝙪 𝙜𝙤 𝙠𝙞𝙣𝙜 ♛",
	"𝕖𝕩𝕥𝕣𝕒 𝕔𝕙𝕖𝕖𝕤𝕖... 𝕨𝕙𝕒𝕥 𝕖𝕝𝕤𝕖 𝕔𝕒𝕟 𝕚 𝕘𝕖𝕥? (◣_◢)",
	"𝖔𝖓𝖑𝖞 𝖍𝖊𝖆𝖉𝖑𝖊𝖘𝖘 𝖈𝖑𝖎𝖊𝖓𝖙, 𝖓𝖔 𝖌𝖕𝖚/𝖈𝖕𝖚 ♞",
	"𝟤𝟤.𝟨% 𝑜𝒻 𝓇𝓊𝓈𝒾𝒶𝓃𝓈 𝒹𝑜 𝓃𝑜𝓉 𝒽𝒶𝓋𝑒 𝒾𝓃𝒹𝑜𝑜𝓇 𝓅𝓁𝓊𝓂𝓅𝒾𝓃𝑔. 𝒾𝓃 𝓇𝓊𝓇𝒶𝓁 𝓇𝓊𝓈𝓈𝒾𝒶, 𝒶𝓁𝓂𝑜𝓈𝓉 𝟤/𝟥 𝒽𝒶𝓋𝑒 𝓃𝑜 𝒶𝒸𝒸𝑒𝓈𝓈 𝓉𝑜 𝒾𝓃𝒹𝑜𝑜𝓇 𝓉𝑜𝒾𝓁𝑒𝓉.",
	"𝕚𝕕 𝕤𝕙𝕠𝕨 𝕦 𝕞𝕪 𝕣𝕖𝕦𝕡𝕝𝕠𝕒𝕕𝕖𝕕 𝕧𝕚𝕕𝕖𝕠𝕤 𝕓𝕦𝕥 𝕚 𝕔𝕒𝕟𝕥 𝕣𝕖𝕧𝕖𝕒𝕝 𝕞𝕪 𝕞𝕠𝕧𝕖𝕞𝕖𝕟𝕥 𝕒𝕝𝕚𝕒𝕤 𝕥𝕠 𝕒 𝕡𝕖𝕒𝕤𝕖𝕟𝕥 𝕝𝕚𝕜𝕖 𝕦 .♕",
	"𝕨𝕙𝕖𝕟 𝕥𝕙𝕖𝕪 𝕤𝕒𝕪 '𝕟𝕚𝕔𝕖 𝕔𝕙𝕖𝕒𝕥' 𝕓𝕦𝕥 𝕚𝕤 𝕛𝕦𝕤𝕥 𝕪𝕠𝕦𝕣 𝕘𝕒𝕞𝕖𝕤𝕖𝕟𝕤𝕖 ♛",
	"𝕚𝕥𝕤 𝕟𝕠𝕥 𝕗𝕣𝕒𝕦𝕕, 𝕚𝕥𝕤 𝕔𝕣𝕖𝕒𝕥𝕚𝕧𝕖 𝕒𝕔𝕔𝕠𝕦𝕟𝕥𝕚𝕟𝕘 ♕",
	"𝕚𝕗 𝕪𝕠𝕦 𝕔𝕒𝕟'𝕥 𝕙𝕒𝕟𝕕𝕝𝕖 𝕞𝕖 𝕒𝕥 𝕞𝕪 clean, 𝕪𝕠𝕦 𝕕𝕠𝕟'𝕥 𝕕𝕖𝕤𝕖𝕣𝕧𝕖 𝕞𝕖 𝕒𝕥 𝕞𝕪 midnight.com",
	"𝕨𝕙𝕖𝕟 𝕝𝕚𝕗𝕖 𝕘𝕚𝕧𝕖𝕤 𝕪𝕠𝕦 𝕝𝕖𝕞𝕠𝕟𝕤, 𝕞𝕒𝕜𝕖 𝕝𝕖𝕞𝕠𝕟𝕒𝕕𝕖. 𝕨𝕙𝕖𝕟 𝕝𝕚𝕗𝕖 𝕘𝕚𝕧𝕖𝕤 𝕪𝕠𝕦 𝕧𝕒𝕔 𝕓𝕒𝕟𝕤, 𝕘𝕠 𝕝𝕫𝕥.𝕞𝕒𝕣𝕜𝕖𝕥",
	"𝕤𝕥𝕖𝕒𝕞 𝕝𝕖𝕧𝕖𝕝 𝟙𝟘𝟘𝟘? 𝕞𝕠𝕣𝕖 𝕝𝕚𝕜𝕖 𝕟𝕖𝕨 𝕔𝕔 𝕓𝕚𝕟...",
	"𝕨𝕙𝕪 𝕥𝕠𝕦𝕔𝕙 𝕘𝕣𝕒𝕤𝕤 𝕨𝕙𝕖𝕟 𝕪𝕠𝕦 𝕔𝕒𝕟 𝕥𝕠𝕦𝕔𝕙 𝕔𝕠𝕟𝕗𝕚𝕘𝕤?",
	"𝕚𝕥'𝕤 𝕟𝕠𝕥 𝕒𝕓𝕠𝕦𝕥 𝕥𝕙𝕖 𝕕𝕖𝕤𝕥𝕚𝕟𝕒𝕥𝕚𝕠𝕟, 𝕚𝕥𝕤 𝕒𝕓𝕠𝕦𝕥 𝕥𝕙𝕖 𝕤𝕖𝕞𝕚𝕣𝕒𝕘𝕖 𝕙𝕚𝕘𝕙𝕝𝕚𝕘𝕙𝕥 𝕪𝕠𝕦 𝕞𝕒𝕜𝕖 𝕒𝕝𝕠𝕟𝕘 𝕥𝕙𝕖 𝕨𝕒𝕪",
	"𝕨𝕙𝕪 𝕓𝕖 𝕒 𝕜𝕚𝕟𝕘 𝕨𝕙𝕖𝕟 𝕪𝕠𝕦 𝕔𝕒𝕟 𝕓𝕖 𝕒 𝕘𝕠𝕕? 𝕛𝕦𝕤𝕥 𝕦𝕤𝕖 𝕞𝕪 𝕔𝕠𝕟𝕗𝕚𝕘 ＪｕｉｃｅＷｒｌｄ.𝕤𝕖𝕝𝕝𝕪.𝕤𝕥𝕠𝕣𝕖/ ♛",
	"𝕨𝕙𝕖𝕟 𝕝𝕚𝕗𝕖 𝕘𝕚𝕧𝕖 𝕪𝕠𝕦 𝕒𝕟𝕪𝕩 𝕗𝕣𝕖𝕖, 𝕦𝕤𝕖 𝕚𝕥 𝕒𝕤 𝕒𝕟 𝕖𝕩𝕔𝕦𝕤𝕖 ♕",
	"𝕕𝕦𝕞𝕓 𝕕𝕠𝕘, 𝕪𝕠𝕦 𝕒𝕨𝕒𝕜𝕖 𝕥𝕙𝕖 ᴅʀᴀɢᴏɴ ʜᴠʜ ᴍᴀᴄʜɪɴᴇ, 𝕟𝕠𝕨 𝕪𝕠𝕦 𝕝𝕠𝕤𝕖 𝕒𝕜𝕜 𝕒𝕟𝕕 𝕘𝕒𝕞𝕖 ♕",
	"𝔻𝕠𝕟𝕥 𝕄𝕒𝕜𝕖 𝕄𝕖 𝕊𝕙𝕠𝕨 𝕋𝕙𝕖 𝕄𝕠𝕟𝕤𝕥𝕖𝕣 𝕀𝕟𝕤𝕚𝕕𝕖, 𝕀 𝕊𝕥𝕠𝕞𝕡 𝕎𝕖𝕒𝕜 ℝ𝕒𝕥𝕤 𝕎𝕚𝕥𝕙 𝟙𝟘𝟙 𝕄𝕚𝕟 𝔻𝕄𝔾 (◣_◢)",
	"𝕚𝕥𝕤 𝕞𝕪 ＯＮＬＹ． 𝕓𝕖𝕨𝕒𝕣𝕖, 𝕠𝕗 𝕚𝕞𝕡𝕖𝕣𝕤ｏｎａｔｅｒｓ:)",
	"𝕚𝕞 𝕙𝕧𝕙 𝕤𝕚𝕟𝕔𝕖 𝟚𝟘𝟚𝟚, 𝕓𝕚𝕘 𝕟𝕒𝕞𝕖𝕣, 𝕠𝕘 𝕡𝕝𝕒𝕪. 𝕦𝕤𝕚𝕟𝕘 𝕞𝕚𝕕𝕟𝕚𝕘𝕙𝕥.𝕔𝕠𝕞, 𝕚𝕞, 𝕔𝕒𝕟 𝕟𝕖𝕧𝕖𝕣𝕝𝕠𝕤𝕖! ♛"
  ]
}